abseil
aom
apache-arrow
appstream
aria2
aribb24
at-spi2-core
atk
autoconf
aws-amplify
aws-c-auth
aws-c-cal
aws-c-common
aws-c-compression
aws-c-event-stream
aws-c-http
aws-c-io
aws-c-mqtt
aws-c-s3
aws-c-sdkutils
aws-checksums
aws-crt-cpp
aws-sdk-cpp
awscli
azure-cli
azure-functions-core-tools@4
brotli
c-ares
ca-certificates
cabextract
cairo
capstone
cdrtools
certifi
cffi
chocolate-doom
cjson
cloc
cmake
cocoapods
cryptography
curl
dav1d
dbus
dotnet
dtc
dvc
emacs
ffmpeg
fish
flac
fluid-synth
fontconfig
freetype
frei0r
fribidi
game-music-emu
gcc
gdbm
gdk-pixbuf
gettext
gh
ghostscript
giflib
git-lfs
gitversion
glib
gmp
gnutls
graphene
graphite2
grpc
gsettings-desktop-schemas
gtk+3
gtk4
harfbuzz
hicolor-icon-theme
highway
hwloc
icu4c@76
icu4c@77
imagemagick
imath
img2pdf
isl
jansson
jasper
jbig2dec
jbig2enc
jpeg-turbo
jpeg-xl
jq
krb5
lame
leptonica
libadwaita
libarchive
libass
libb2
libbluray
libde265
libdeflate
libepoxy
libevent
libgit2
libheif
libidn
libidn2
libimagequant
liblqr
libmicrohttpd
libmodplug
libmpc
libnghttp2
libogg
libomp
libpng
libraqm
libraw
libressl
librist
librsvg
libsamplerate
libsass
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxfixes
libxi
libxmlb
libxmp
libxrender
libxtst
libyaml
little-cms2
llvm
lpeg
luajit
luv
lz4
lzo
m4
mbedtls
md4c
modular
mpdecimal
mpfr
mpg123
ncurses
neovim
nettle
nightlight
node
numpy
ocrmypdf
oniguruma
openblas
opencore-amr
openexr
openjpeg
openssl@1.1
openssl@3
openvino
opus
opusfile
p11-kit
pandoc
pango
pcre2
pillow
pipx
pixman
pkgconf
pngquant
portaudio
postgresql@15
protobuf
pugixml
pybind11
pycparser
pyenv
pygit2
python-certifi
python-cryptography
python-packaging
python@3.11
python@3.12
python@3.13
python@3.9
qemu
qpdf
qt@5
rav1e
re2
readline
rtmpdump
rubberband
ruby
sdl2
sdl2_mixer
sdl2_net
shared-mime-info
snappy
speex
spotifyd
sqlite
srt
svt-av1
tbb
tesseract
theora
thrift
tmux
tree
tree-sitter
unbound
unibilium
unpaper
utf8proc
vde
wavpack
webp
wget
wimlib
x264
x265
xorgproto
xvid
xz
yarn
z3
zenity
zeromq
zimg
zstd
cursor
flameshot
ghostty
google-cloud-sdk
gstreamer-runtime
macs-fan-control
raycast
shottr
whatsapp
wine-stable
