aom
aribb24
autoconf
azure-functions-core-tools@4
brotli
c-ares
ca-certificates
cairo
certifi
cjson
dav1d
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gdk-pixbuf
gettext
giflib
git-lfs
glances
glib
gmp
gnutls
graphite2
harfbuzz
hasura-cli
highway
icu4c@75
icu4c@76
imath
jpeg
jpeg-turbo
jpeg-xl
jq
lame
leptonica
libarchive
libass
libb2
libbluray
libdeflate
libevent
libgit2
libidn2
libmicrohttpd
libnghttp2
libogg
libpng
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libunibreak
libunistring
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
llm
llvm
llvm@18
lz4
lzo
m4
mbedtls
mpdecimal
mpg123
nettle
nightlight
node
nsnake
ollama
oniguruma
opencore-amr
openexr
openjpeg
openssl@3
openvpn
opus
p11-kit
pango
pcre2
pipx
pixman
pkcs11-helper
pkg-config
pyenv
python-packaging
python-setuptools
python@3.11
python@3.12
python@3.13
rav1e
readline
rubberband
rust
sdl2
snappy
speex
sqlite
srt
svt-av1
terraform
tesseract
theora
unbound
volta
webp
x264
x265
xorgproto
xvid
xz
z3
zeromq
zimg
zstd
arc
caffeine
chatgpt
deepl
docker
hiddenbar
localxpose
macs-fan-control
notion-calendar
raycast
shottr
slack
spotify
tunnelblick
visual-studio-code
vlc
zerotier-one
